import config as c

START = "Рады вас приветствовать в магазине настольных игр"
ABOUT = "Мы продаём лучшие игры уже 2000 лет, но вы нам не поверите, поэтому скажем, что два дня."
PRICE = "Что вас интересует?"
M_GAME = f"Лучший вариант для начинающих, игра небольшого размера. Стоимость {c.PRICE_M} рублей"
L_GAME = f"Альтернатива для тех, кто не знает, что выбрать. Стоимость {c.PRICE_L} рублей"
XL_GAME = f"Лучший комплект, полный кайф. Стоимость {c.PRICE_XL} рублей"
OTHER = "Хотите что-то другое? Обратитесь к админу @SuperMegaAdmingay"

